/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.6.3";
CFBundleGetInfoString = "MindNodeSpotlightImporter version 1.5, © 2008-2013 IdeasOnCanvas GmbH";
NSHumanReadableCopyright = "© 2008-2013 IdeasOnCanvas GmbH";
